
/* Class = "NSButton"; ibExternalAccessibilityDescription = "commit changes"; ObjectID = "41"; */
"41.ibExternalAccessibilityDescription" = "提交更改";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Commit Changes"; ObjectID = "41"; */
"41.ibExternalAccessibilityHelp" = "提交更改";

/* Class = "NSButton"; ibShadowedToolTip = "Apply Match Color adjustments"; ObjectID = "41"; */
"41.ibShadowedToolTip" = "应用匹配颜色调整";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "cancel match"; ObjectID = "42"; */
"42.ibExternalAccessibilityDescription" = "取消匹配";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Cancel Match"; ObjectID = "42"; */
"42.ibExternalAccessibilityHelp" = "取消匹配";

/* Class = "NSButton"; ibShadowedToolTip = "Cancel"; ObjectID = "42"; */
"42.ibShadowedToolTip" = "取消";

/* Class = "NSView"; ibExternalAccessibilityDescription = "toggle match effect"; ObjectID = "67"; */
"67.ibExternalAccessibilityDescription" = "开关匹配效果";

/* Class = "NSView"; ibExternalAccessibilityHelp = "Toggle Match Effect"; ObjectID = "67"; */
"67.ibExternalAccessibilityHelp" = "开关匹配效果";

/* Class = "NSView"; ibShadowedToolTip = "Toggle Match Effect"; ObjectID = "67"; */
"67.ibShadowedToolTip" = "开关匹配效果";

/* Class = "NSTextFieldCell"; title = "Skim to a frame you want to match, and click to preview."; ObjectID = "70"; */
"70.title" = "浏览到你想要匹配的帧，然后点按以预览。";
